/* Localized string for Launch Services */

"Alias" = "Псевдоним";
"Application" = "Программа";
"Classic Application" = "Программа Classic";
"Document" = "Документ";
"Folder" = "Папка";
"Package" = "Пакет";
"Trash" = "Корзина";
"Unix Executable File" = "Исполняемый файл Unix";
"Volume" = "Том";
"%@ Document" = "Документ %@";
"Network" = "Сеть";
"Remote Disc" = "Удаленный диск";

"LAUNCH_CONSENT_HEADLINE" = "Вы открываете программу «%@» в первый раз. Вы действительно хотите открыть эту программу?";
"LAUNCH_CONSENT_BODY" = "Программа расположена в папке с названием «%@». Чтобы увидеть программу в Finder, не открывая ее, нажмите «Показать программу».";
"LAUNCH_CONSENT_OK" = "Открыть";
"LAUNCH_CONSENT_CANCEL" = "Отменить";
"LAUNCH_CONSENT_SHOW_APP" = "Показать программу";
